 [
  {
  "title": "Astrophysicists May Have Found Gravitational Waves. Or Not",
  "text": "That “earlier rumor” was something Krauss tweeted back in September, when he suggested that the Laser Interferometer Gravitational-Wave Observatory had found the waves what it was built to find: ripples in the universe itself.",
  "date": "2016-01-13T12:05:23-0500",
  "status": "New",
  "source": "Wired",
  "url": "http://www.example1.com"
  },
  {
  "title": "The Lone Pilot Flying Over California’s Giant Methane Leak",
  "text": "THE FIRST THING anyone noticed was the smell—like rotten eggs, or the ocean at low tide. That was before anyone in Porter Ranch, north of Los Angeles, knew their town was near the largest recorded leak of natural gas in California history. But it was enough for Stephen Conley to take to the skies.",
  "date": "2016-01-14T19:42:39+0100",
  "status": "New",
  "source": "Wired",
  "url": "http://www.example2.com"
  },
  {
  "title": "Chill. Yellowstone’s Volcano Isn’t About to Destroy Us All",
  "text": "IT SEEMS LIKE every year about now, the media decides it is time for yet another Yellowstone scare-mongering session. Over the past few weeks, a number of articles and interviews have made some outlandish claims about the chances of a massive Yellowstone eruption. Yet, all this kerfuffle has come with absolutely no change in the state of Yellowstone itself. Instead, this tempest is purely the product of media “churnalism” that turns very benign source material into panic, doom, and horror.",
  "date": "2016-01-14T19:42:39+0100",
  "status": "New",
  "source": "Wired",
  "url": "http://www.example3.com"
  },
  {
  "title": "A New Hope for a Perplexing Mathematical Proof",
  "text": "EARLIER THIS MONTH the math world turned toward the University of Oxford, looking for signs of progress on a mystery that has gripped the community for three years.",
  "date": "2016-01-14T19:42:39+0100",
  "status": "New",
  "source": "Wired",
  "url": "http://www.example4.com"
  },
  {
  "title": "An FDA Stamp on CES Gadgets Doesn’t Mean What You Think",
  "text": "AT CES LAST week, the health and wellness halls were overflowing with neuromodulators and laser-actuated balding remedies, Bluetooth breathalyzers and video-enabled ear infection probes, jet lag-busting headsets and Alzheimer’s-tracking apps. The poor publicists had quite a job to do. But you know what helps when you’re touting the next great health gadget? A big, shiny seal of approval from the Food and Drug Administration. Something about that stodgy blue art deco logo just tends to drown out the competition.",
  "date": "2016-01-14T19:42:39+0100",
  "status": "New",
  "source": "Wired",
  "url": "http://www.example5.com"
  }
  ]
